Repository: hassane72/dadch-co
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

# home.message.1
source: Your partner for transforming information into action plans
fr: Votre partenaire pour la transformation des informations en plan d’action

# home.message.2
source: The Dadch-Co Market Research Agency, is a company that was created under the Senegalese law under the trade register number: SN.DKR.2016.B.3528, it is a member of an international organization bringing together researchers from around the world; ESOMAR. It is registered with the Service Provider Platform "System for Award Management" (SAM) of the United States Government under the number...
fr: L’Agence d'études de marché Dadch & Co, est une entreprise qui a été créée en vertu de la loi Sénégalaise sous le numéro de registre commerce : SN.DKR.2016.B.3528, elle est membre d’une organisation Internationale regroupant des chercheurs à travers le monde entier ; ESOMAR. Elle est enregistrée au niveau de la plateforme des fournisseurs de service “System for Award Management” (SAM) du Gouvernement des Etats -Unies sous le numéro...

# home.message.read
source: Read more...
fr: Lire plus...

# text.header.1
source: Home
fr: Accueil

# text.header.3
source: Methodology
fr: Methodologie

# text.header.4
source: Our studies
fr: Nos études

# text.header.6
source: About us
fr: A propos

# text.footer.1
source: Dadch&co Market Research SASU, VDNxBourguiba Place OMVS Dakar, Senegal
fr: Dadch&co Market Research SASU, VDNxBourguiba Place OMVS Dakar, Sénégal – Dakar (Sénégal)

# text.footer.2
source: Latest News
fr: Dernières nouvelles

# text.footer.3
source: Get in touch
fr: Prendre contact

# text.footer.4
source: Online support is available 24 hours a day, Please contact us. You can write to us at any time:
fr: L'assistance en ligne est disponible 24 heures sur 24, Prenez contact avec nous. Vous pouvez nous écrire à tout moment :

# text.footer.5
source: Get in touch!
fr: Prendre contact !

# text.footer.6
source: All rights reserved.
fr: Tous droits réservés.

# home.message.3
source: Dadch & Co MR Country Profile: Senegal
fr: Profil de pays Dadch&co MR : Sénégal

# home.message.4
source: Panel database: 354,532:
fr: Base de données panel: 354,532:

# home.message.4.1
source: of mobile subscribers available 18
fr: d’abonnés mobile disponible 18%

# home.message.4.2
source: nterviews conducted since 2014: 10,180,910
fr: Entretiens réalisés depuis 2014: 10,180,910

# home.message.5
source: Demographic breakdown:
fr: Ventilation Démographique:

# home.message.5.1
source: Man, woman:
fr: Homme, Femme:

# home.text.1
source: Welcome to the website of Dadch&co MR
fr: Bienvenue sur le site de Dadch&co MR

# home.text.2
source: Who are we?
fr: Qui sommes nous ?

# home.text.3
source: The Dadch & Co. Market Research Agency is a market research company which was created under the Senegalese law under the number of trade register: SN.DKR.2016.B.3528, it is a member of an organisation International grouping of researchers from all over the world; ESOMAR. It is registered at the level of the platform of service providers "System for Award Management" (SAM) of the Government of the United States of America under number, DUNS NUMBER 850527463 under the reference "Commercial and Government Entity" (CAGE) of the Defense Logistics Agency (DLA) for the assignment or validation of (code: SGYJ1). Dadch&co MR offers a complete service of research and opinion surveys in West African countries. The agency is managed by a team of dedicated professionals with diverse research experience in Senegal. and throughout the West African sub-region (Gambia, Mauritania, Mali, Guinea Conakry - Bissau, Ghana, Kenya, CÃ´te d'Ivoire, Burkina Faso, Benin, Togo, Niger, Nigeria and Congo Kinshasa).
fr: L’Agence d'études de marché Dadch & Co, est une entreprise qui a été créée en vertu de la loi Sénégalaise sous le numéro de registre commerce : SN.DKR.2016.B.3528, elle est membre d’une organisation Internationale regroupant des chercheurs à travers le monde entier ; ESOMAR. Elle est enregistrée au niveau de la plateforme des fournisseurs de service “System for Award Management” (SAM) du Gouvernement des Etats -Unies sous le numéro, DUNS NUMBER 850527463 sous le référence “Commercial and Government Entity” (CAGE) de la Defense Logistics Agency (DLA) pour l'affectation ou la validation du (code: SGYJ1). Dadch&co MR offre un service complet d'enquêtes de recherche et d'opinion dans les pays d'Afrique de l'Ouest. L’agence est gérée par une équipe de professionnels dévoués ayant une expérience de recherche diversifiée au Sénégal et dans toute la sous-région Ouest-Africaine (Gambie, Mauritanie, Mali, Guinée Conakry - Bissau, Ghana, Kenya, Côte d'Ivoire, Burkina Faso, Bénin, Togo, Niger, Nigeria et le Congo Kinshasa).

# home.message.more
source: Read more!
fr: En savoir plus !

# home.text.4
source: OUR SPECIALTIES
fr: NOS SPECIALITES

# home.text.5
source: The Agency's specialisation is the result of more than 12 years of combined experience in research and consulting. The collective experience of the Dadch & Co Market Research team allows them to adapt research techniques to the needs of their many clients. We offer services in the following areas:
fr: La spécialisation de l'Agence est née de plus de 12 ans d'expérience combinée dans la recherche et le conseil. L'expérience collective de l'équipe Dadch&Co Market Research leur permet d'adapter les techniques de recherche aux besoins de leurs nombreux clients. Nous offrons des services dans les domaines suivants:

# home.text.5.1
source: Household and Community Surveys (B2C)
fr: Enquêtes auprès des ménages et des collectivités (B2C)

# home.text.5.2
source: Surveys of companies, institutions (B2B)
fr: Enquêtes auprès des entreprises, institutions (B2B)

# home.text.5.3
source: Monitoring and Impact Evaluation (Baseline and Endline Survey)
fr: Suivi et évaluation d'impact (Baseline et Endline Survey)

# home.text.5.4
source: Public opinion survey
fr: Sondage d’opinion

# home.text.6
source: Why choose us?
fr: Pourquoi nous choisir ?

# home.text.6.1
source: Experience in the management of marketing and social research projects:
fr: Expérience dans la gestion des projets de recherche marketing et sociale:

# home.text.6.2
source: We are responsible for managing the logistics for all aspects of the investigations we conduct.
fr: Nous sommes responsables de la gestion de la logistique pour tous les aspects des enquêtes que nous menons.

# home.text.6.3
source: This logistics management includes:
fr: Cette gestion logistique comprend:

# home.text.6.4
source: For a Quantitative Project: Provision of a place and all the necessary equipment for training and data collection such as tablets, computers, rental of vehicles or motorcycles for the transport of the team. A rigorous procedure for recruiting interviewers. Design of the training manual and equipment deployment plan according to the survey plan already validated by the client and the Research Director. Teams will receive an allowance for their accommodation and food. In addition, the payment of fees is usually made via a money transfer platform.
fr: Pour un Projet Quantitatif: Mise à disposition d’un lieu et de tout l'équipement nécessaire pour la formation et à la collecte des données comme les tablettes, les ordinateurs, location des véhicules ou Motos pour le transport de l'équipe. Une procédure rigoureuse de recrutement des enquêteurs. Conception du manuel de formation et du plan de déploiement des équipements suivant le plan de sondage déjà validé par le client et le Directeur de Recherche. Les équipes recevront une indemnité pour leur logement et restauration. Par ailleurs, le règlement des honoraires se fait habituellement via une plateforme de transfert d’argent.

# home.text.6.5
source: For a Qualitative Project: Provision of a safe and adequate place to conduct the focus groups (FGD). In some villages in Africa, it is difficult to find a place that meets the standard because the conditions are not met for the deployment of logistics and the ideal is to adapt to the context. Most of the time, we rent a classroom in a school or find ourselves under the palaver tree.
fr: Pour un Projet Qualitatif: Mise à disposition d’un lieu sûr et adéquat pour dérouler les groupes de discussion (FGD). Dans certains villages d’Afrique, il est difficile de trouver un lieu qui respecte la norme car les conditions ne sont réunies pour le déploiement de la logistique et l’idéal c’est de s’adapté au contexte. La plupart du temps, nous louons une salle de classe dans une école ou de se retrouver sous l’arbre à palabre.

# home.text.7
source: Our Team
fr: Notre Equipe

# home.text.7.1
source: Trust our team of professionals
fr: Faites confiance à notre équipe de professionnels

# home.text.7.2
source: Holder of a Master's degree in Marketing Management and Science at the business school - SupDeco. Yoro is a bilingual researcher with more than 13 years of experience in economic and social marketing research. He has held various strategic positions in prestigious multinational firms which has allowed him to have a perfect mastery of the research process from conception to the delivery of data in the form of a synthetic report for decision making. He has managed research projects for various multinational companies including British American Tobacco, USAID, GSMA, Unilever, VOA, Deutchewelle, UNCDF, IOM, FAO and BBC. He has some knowledge of the field in West African countries.
fr: Titulaire d’un Master en Marketing Management & Science à l’école supérieure de commerce – SupDeco. Yoro est un chercheur bilingue avec plus de 13 ans d’expérience dans la recherche marketing économique et sociale. Il a occupé différentes positions stratégiques au sein de prestigieux cabinets multinational ce qui lui a permet d’avoir une parfaite maitrise des processus de recherche de la conception à la livraison des données sous forme de rapport synthétique pour des prises de décision. Il a géré des projets de recherche pour diverses entreprises multinationales dont British American Tobacco, USAID, GSMA, Unilever, VOA, Deutchewelle, UNCDF, OIM, FAO et BBC, etc. Il a une certaine connaissance du terrain des pays de l’Afrique de l’Ouest.

# home.text.7.3
source: Responsible for data processing and analysis.
fr: Responsible du traitement et de l’analyse des données

# home.text.7.4
source: Prior to assuming the position of Data Manager at Dadch&co MR, Dadch&co MR had significant experience with other companies. He was in charge of the analysis of statistical data for the project studying workers' incomes in Senegal for the Paris School of Economics.
fr: Avant d’occuper le poste de Gestionnaire des données au sein de Dadch&co MR, Papa a eu des experiences notoires avec d’autres entreprises. Il était en charge de l'analyse des données statistiques dans le cadre du projet d'étude des revenus des travailleurs au Sénégal pour le compte de la Paris School of Economics.

# home.text.7.5
source: Administrative and Financial Manager
fr: Responsable Administratif et financier

# home.text.7.6
source: Sega THIAM holds a Master's degree in Economics and Management specifically in Accounting-Control-Audit (CCA) from the Polytechnic School of Dakar. Before joining Dadch & Co, Mr as Administrative and Financial Director, Sega was assistant accountant in the Finance and Administration department of RTS1 (Radio and Television Senegal). He also worked in the company 2IRIS as administrative and financial assistant.
fr: Sega THIAM est titulaire d'un Master en économie et gestion spécifiquement en Comptabilité-Contrôle-Audit (CCA) de l'École polytechnique de Dakar. Avant de rejoindre Dadch & co, Mr en tant que Directeur Administratif et Financier, Sega était comptable adjoint au département Finance et Admin de RTS1 (Radio & Télévision Sénégalaise). Il a également travaillé dans la société 2IRIS en tant que assistant administratif et financier.

# home.text.8
source: They trust us.
fr: Ils nous font confiance
